{
  "architectures": [
    "GPT25ForCausalLM"
  ],
  "auto_map": {
    "AutoConfig": "configuration_gpt25.MyConfig",
    "AutoModel": "modeling_gpt25.GPT25Model",
    "AutoModelForCausalLM": "modeling_gpt25.GPT25ForCausalLM"
  },
  "context_length": 1024,
  "d_ff": 2048,
  "d_model": 768,
  "dtype": "float32",
  "head_dim": 64,
  "hidden_size": 768,
  "intermediate_size": 2048,
  "max_position_embeddings": 1024,
  "model_type": "gpt2.5",
  "num_heads": 12,
  "num_attention_heads": 12,
  "num_key_value_heads": 12,
  "num_layers": 12,
  "num_hidden_layers": 12,
  "theta": 10000.0,
  "tie_word_embeddings": true,
  "transformers_version": "5.2.0",
  "use_cache": false,
  "vocab_size": 50260
}
