{
  "architectures": [
    "HFTransformerLM"
  ],
  "auto_map": {
    "AutoConfig": "configuration_gpt25.MyConfig",
    "AutoModelForCausalLM": "modeling_gpt25.HFTransformerLM"
  },
  "context_length": 1024,
  "d_ff": 2048,
  "d_model": 768,
  "device": "cuda",
  "dtype": "float32",
  "model_type": "gpt2.5",
  "num_heads": 12,
  "num_layers": 12,
  "theta": 10000.0,
  "tie_word_embeddings": true,
  "transformers_version": "5.2.0",
  "use_cache": false,
  "vocab_size": 50260
}